Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: In its report on the digital risk profile (Helhetlig digitalt risikobilde 2020), the Norwegian National Security Authority (NSM) highlights issues associated with using cloud services located abroad, especially for services and functions that are critical to society.
nn: NSM har i «Helhetlig digitalt risikobilde 2020» løfta problemstillingar ved bruk av skytenester lokaliserte i utlandet, spesielt for bruk av samfunnskritiske tenester og funksjonar.

source: and correct management of good habitats for
nn: alle lufthamnene dei er ansvarlege for, og har i

source: The overall progress schedule for the project indicates that if the implementation phase is initiated in January 2021, Norcem and Northern Lights could be in operation in the course of 2024.
nn: Den overordna framdriftsplanen i prosjektet tilseier at ved oppstart av realiseringsfasen i januar 2021 vil Norcem og Northern Lights kunne vere i drift i løpet av 2024.

source: Table 6.3 Assessment of the socioeconomic profitability of the project from the QA2 report
nn: Tabell 6.3 Vurdering av den samfunnsøkonomiske lønsemda i prosjektet frå KS2-rapporten

source: of Article 4 of the Protocol:
nn: i artikkel 4 i protokollen:

source: Employment is also increasing, and unemployment in Norway is low from both an international and a historical perspective.
nn: Sysselsetjinga aukar òg, og arbeidsløysa i Noreg er låg både i internasjonalt og historisk perspektiv.

source: An individual’s understanding of art is formed through childhood experience, education and participation in social and cultural life.
nn: Føresetnadene for å forstå kunst er noko den einskilde tileignar seg gjennom oppvekst, utdanning og deltaking i samfunns- og kulturlivet.

source: The Petroleum Directorate has documented a vast potential for storing CO
nn: Oljedirektoratet har dokumentert at potensialet for lagring av CO

source: the municipalities are also responsible for
nn: gje auka tilgang på mat for pollinatorar og vere

source: DSS can be reached by telephone at +47 22 24 88 45 or email at
nn: DSS kan kontaktast på telefon +47 22 24 88 45 eller e-post

source: Going further back in time, the data centre capacity in Norway has increased by 17 per cent per year since 2010.
nn: Ser ein lenger tilbake, har datasenterkapasiteten i Noreg auka med 17 prosent per år sidan 2010.

source: Many Norwegian businesses have been sheltered by high prices on their products, but developments have not been equally favourable for all industries.
nn: Mange norske verksemder har vore skjerma av høge prisar på produkta sine, men utviklinga har ikkje vore like tenleg for alle næringar.

source: Looking forward, it will be important to see whether these measures work as intended.
nn: I tida framover er det viktig å sjå på om desse tiltaka verkar som tenkt.

source: Finanstilsynet has developed new minimum requirements for the calculation of life expectancy developments (death rates) which are intended to better reflect changes in life expectancy, and which are to apply from 2014.
nn: Finanstilsynet har utarbeidd nye minstekrav til føresetnadene for å berekna levealdersutviklinga, såkalla dødsratetariffar, som skal spegla endringane i levealderen betre, og som skal gjelda frå 2014.

source: Sweden has also recently decided to ratify the 2009 amendment to the London Protocol that allows CO
nn: Sverige har òg nyleg bestemt at dei skal ratifisere 2009-endringa til Londonprotokollen som opnar for eksport av CO

source: This work is being carried out in collaboration with the European Commission in the form of grants and improved framework conditions, and through the funding of large EU budgets aimed at digital expansion.
nn: Dette skjer i eit samarbeid med EU-kommisjonen i form av tilskot og forbetra rammevilkår, og med finansiering av store EU-budsjett retta mot digital utvikling.

source: Non-life insurance is taxed in many countries.
nn: Skadeforsikring er skattlagd i mange land.

source: A survey conducted by Norstat on behalf of the IT company Computas shows that as many as 8 out of 10 businesses have implemented digitalisation measures as a consequence of COVID-19.
nn: Ei undersøking gjennomført av Norstat på vegne av IT-selskapet Computas viser at så mange som 8 av 10 verksemder har gjennomført digitaliseringstiltak som følge av Covid-19.

source: A system will be implemented to identify any leakages in the entire storage chain, from the onshore facility to the injection well.
nn: Det vil bli implementert eit system for å kunne avdekke lekkasjar i heile lagringskjeda, frå landanlegget til injeksjonsbrønnen.

source: The spring and summer of 2020 put the resilience of Norway’s digital foundation to the test.
nn: Våren og sommaren 2020 har verkeleg sett den norske digitale grunnmuren på prøve.

source: The large growth in data volumes means a need for more data centres, and the data centre industry is currently the world’s fastest growing energy-intensive industry.
nn: Den store auka i data fører til økt etablering av datasenter, og datasenterindustrien er den kraftkrevjande industrien som veks raskast i verda akkurat no.

source: Better utilisation of data will promote the digital green transition and reinforce the competitiveness of Norwegian industry.
nn: Betre utnytting av data vil òg bidra til grøn omstilling og styrking av konkurranseevna til næringslivet i ein sterkt voksande dataøkonomi.

source: The Government proposes to grant about NOK 2.68 billion to rural and regional policy in 2012.
nn: Dato: Regjeringa foreslår å løyve om lag 2,68 milliardar kroner til distrikts- og regionalpolitikken i 2012.

source: Account should also be taken of solutions used in other countries, particularly the other Nordic countries.
nn: I arbeidet med eit norsk system for systemviktige bankar bør ein òg sjå på løysingane i andre land, og då særleg i dei andre nordiske landa.

source: Through the Asterix project the enterprise has developed an autonomous spraying robot, AX-1.
nn: I prosjektet Asterix har dei utvikla ein autonom sprøyterobot, AX-1.

source: This area also provides potential gains for the defence sector.
nn: kroner knytte til dekning av ei mindreinntekt på kap.

source: There are a number of players that provide pure portal functions, e.g. mooc-list.com, or national portals such as the German mooc.de and the Spanish mooc.es.
nn: Departementet foreslår av den grunn at EØS-borgarar på nærare vilkår skal få frådrag for innbetalingar til utanlandske pensjonsordningar.

source: The seabirds of Antarctica find all their sustenance in the marine environment.
nn: Sjøfuglane i Antarktis hentar all næringa si i det marine miljøet.

source: It discovered that using Office 365 in the cloud cost far less than using equivalent software installed locally.
nn: Kommunen fann at Office 365 i nettskya kosta mykje mindre enn tilsvarande programvare installert lokalt.

source: The consultative meetings under the Antarctic Treaty are held annually in a system called the Antarctic Treaty Consultative Meeting (ACTM).
nn: Dei konsultative møta under Antarktistraktaten vert haldne årleg, og dette møtesystemet har fått nemninga ATCM (Antarctic Treaty Consultative Meetings).

source: These international processes will influence Norwegian law when changes to current EU regulations in the financial markets area are incorporated into the EEA Agreement.
nn: Dei internasjonale prosessane vil ha innverknad på norsk rett ved at endringar i det gjeldande EU-regelverket på finansmarknadsområdet vert tekne inn i EØS-avtala.

source: In 2018, NVE also prepared a fact sheet in English, which describes the Norwegian power system, the process of connecting to the Norwegian transmission network and the associated costs.
nn: I 2018 utarbeidde NVE også eit faktaark på engelsk som blant anna inneheld beskriving av det norske kraftsystemet, prosessen med tilkopling til det norske overføringsnettet og kostnader i samband med dette.

source: of households would have been left with an interest burden in excess of 20 pct., which group of households would have accounted for close to half of all household debt.
nn: av hushalda hatt ei rentebør over 20 pst., og denne gruppa av hushald hadde stått for nesten halvparten av all gjeld hjå hushalda.

source: More than 18 years would pass from Dronning Maud Land’s placement under Norwegian sovereignty until its constitutional status was elucidated and formalised in Norway’s Dependencies Act
nn: Det skulle dryge meir enn 18 år frå Dronning Maud Land vart lagt under norsk statsvelde til den statsrettslege statusen til området vart utgreidd og slegen fast i bilandslova

source: However, the period of validity is limited to a maximum of one year.
nn: Dei fleste av barna som vert fødde av ei ugift mor, har likevel foreldre som lever saman.

source: This approach is a climate policy that works, says Minister of Petroleum and Energy, Tina Bru.
nn: Difor rettar vi innsatsen mot desse områda, seier olje- og energiminister Tina Bru.

source: What requirements should be set to an internal or external provider for managing such risk?
nn: Kva krav bør ein stille til ein intern eller ekstern leverandør for å handtere slik risiko?

source: Market risk is the risk of financial loss or gain as the result of changes in the market prices of, for example, equities, interest-bearing securities, commodities and real estate.
nn: Marknadsrisiko er risiko for økonomisk tap eller gevinst som følgje av endringar i marknadsprisar på til dømes aksjar, renteberande papir, råvarer og fast eigedom.

source: The three-month Norwegian money market rate (Nibor) fell markedly from mid-November 2011 to mid-January 2012, and has since remained fairly stable at around 2.7 per cent.
nn: Norsk pengemarknadsrente med tre månaders løpetid (Nibor) fall markant frå midten av november 2011 til midten av januar 2012, og har sidan lege nokså stabilt rundt 2,7 pst.

source: at yearend 2013.
nn: ved utgangen av 2013.

source: The archive creator has a duty to capture all digitally created archive material and to ensure that it is not lost if, for example, the enterprise changes service provider or if the service provider goes bankrupt.
nn: Det er arkivskaparen sin plikt å sikre at alt arkivverdig materiale som er digitalt skapt blir fanga opp, og at det ikkje går tapt viss ein for eksempel bytter leverandør eller leverandøren går konkurs.

source: May increase the state’s costs since any additional operating costs will lead to higher operational funding.
nn: Vil kunne føre til auka kostnader for staten fordi eventuelle ekstra driftskostnader vil føre til høgare driftstilskot.

source: The Ministry of Local Government and Modernisation will investigate potential models for a marketplace for cloud services aimed at the public sector and consider possible implementation in Norway.
nn: Kommunal- og moderniseringsdepartementet vil greie ut moglege modellar for ein marknadsplass for skytenester retta mot offentleg sektor og vurdere om dette er aktuelt å innføre i Noreg.

source: As a result, banks have access to cheaper funding.
nn: Dette har ført til billigare finansiering hjå bankane.

source: For decades, the development and operation of CCS projects on Sleipner and Snøhvit have demonstrated safe CO
nn: -handteringsprosjekta på Sleipner og Snøhvit har i fleire tiår demonstrert sikker lagring av CO

source: Primary objective 2: to promote political stabilisation and enhance security
nn: 2 Overordna mål om politisk stabilitet og tryggleik Delmål:

source: The CLIMIT programme and the Norwegian CCS Research Centre (NCCS) are the national cornerstones of research, development and demonstration.
nn: Innan forsking, utvikling og demonstrasjon er CLIMIT-programmet og forskingssenteret Norwegian CCS Research Centre (NCCS) bærebjelkane nasjonalt.

source: In most industries, the debt-servicing ability of enterprises (profits as a percentage of bank and bond debt), has fallen in recent years.
nn: I dei fleste næringane har gjeldsbetjeningsevna til føretaka (resultatet i prosent av bank- og obligasjonsgjeld) minka dei siste åra.

source: Focus areas for leadership in the Civil service
nn: Fokusområder for utøving av statleg leiarskap

source: Kindergartens and schoolsshould cooperate with charities, churches and local authorities.
nn: Barnehage og skole bør ha kontakt med frivilligeorganisasjonar, kyrkjelydar og lokale styresmakter.

source: Reports from the county authorities for 2010 show that the county authorities distributed 56 per cent of the funds to business development, 20.5 per cent to creating good local and regional expertise and infrastructure and 16.5 per cent for developing attractive local communities.
nn: Rapportane frå fylkeskommunane for 2010 viser at fylkeskommunane fordelte 56 prosent av midlane til næringsutvikling, 20,5 prosent til å skape god lokal og regional kompetanse og infrastruktur og 16,5 prosent målet om å utvikle attraktive lokalsamfunn.

source: Article 1 of the Svalbard Treaty recognises Norwegian sovereignty on the terms set forth in the Treaty.
nn: Nye reglar for obligasjonar med fortrinnsrett vart sette i kraft 1.

source: In 2006–2007 the schools organised a project entitled “Culture for everyone.
nn: I 2006–2007 hadde skulane prosjektet «Kultur for alle.

source: To ensure a prompt response, the competent
nn: Retten til å bli gløymd

source: I am particularly glad to be able to provide more funding for measures aimed at young people and innovation, such as Innovation Norway’s work for young entrepreneurs and the organisation Ungt Entreprenørskap (Young Entrepreneurship),” says Liv Signe Navarsete.
nn: Eg er særleg glad for å kunne gje meir midlar til tiltak som handlar om unge og nyskaping, som Innovasjon Norge sitt arbeid for unge gründerar og organisasjonen Ungt Entreprenørskap, seier Liv Signe Navarsete.

source: international standards, such as ISO 27001
nn: internasjonale standardar som ISO 27001

source: collected and remitted the relevant revenue
nn: regional forsoning og samarbeid, vern om ret­

source: There are no commercial agreements between Norcem and, if applicable, Fortum Oslo Varme, and Northern Lights.
nn: Det er ikkje lagt opp til kommersielle avtalar mellom Norcem og eventuelt Fortum Oslo Varme på eine sida og Northern Lights på andre sida.

source: The fieldwork associated with this project was conducted over the course of three Antarctic summers, from 2011 to 2014.
nn: Feltarbeidet som er knytt til dette prosjektet, vart gjennomført gjennom tre Antarktis-somrar frå 2011 til 2014.

source: The government presupposes that bottom-fixed offshore wind be built without state aid at Sørlige Nordsjø II.
nn: Regjeringa legg opp til at botnfast havvind på Sørlige Nordsjø II skal byggast utan statsstøtte.

source: Proportion of total funding
nn: Del av total finansiering

source: Tripartite meeting have been held more frequently in recent years as a result of the financial crisis and the volatile state of international financial markets.
nn: Som følgje av finanskrisa og den urolege stoda på internasjonale finansmarknader har det vore halde trepartsmøte oftare dei siste åra.

source: Karlsen is the leader of the Department of Media and the Art in the Ministry of Culture, with special responsibility for sections MK2 and MK3.
nn: Karlsen er konstituert leiar for Medie- og kunstavdelinga i Kulturdepartementet, med særleg ansvar for seksjon MK2 og MK3.

source: Only a minimum estimate of population size is available for parts of this area, and we have no information on population trends.
nn: Vitskapskomiteen i CCAMLR er sentral i å utvikle forskingsplanar i Sørishavet, og dette gjeld også forskinga på krill.

source: Since the weather is variable from year to year, the production capacity of a power plant in Norway is often given for a year when the weather is normal.
nn: vil gjere at vi unngår uvisse knytt til vektmålingar og kjønnsmodning som er nødvendige parameter for å måle gytebestanden i biomasse (tonn)

source: The Council and the European Parliament are currently discussing the Commission’s proposal.
nn: Framlegget frå EU-kommisjonen er no til handsaming i Rådet og Europaparlamentet.

source: In QA1, external quality assurers conducted an assessment of socioeconomic profitability [45].
nn: Ekstern kvalitetssikrar gjorde i KS1 ei vurdering av samfunsøkonomisk lønsemd [45].

source: The programme will also seek to help small and medium-sized businesses to adapt to changes that follow from technological development, for example in the areas of digital transformation and artificial intelligence.
nn: Det er eit mål for programmet å hjelpe små og mellomstore bedrifter å tilpasse seg endringar som følger av teknologiutviklinga innan for eksempel digitalisering og kunstig intelligens.

source: In the proposal for 2021, we have more than doubled the number of licenses since 2013.
nn: Med forslaget for 2021 har vi meir enn dobla løyvingane sidan 2013.

source: In economics, this is called positive externalities, and a market left to its own devices will create too little of this kind of public good [27, 34].
nn: I samfunnsøkonomien vert dette kalla positive eksternalitetar, og ein marknad overlaten til seg sjølv vil bringe fram for lite av eit slikt gode [27, 34].

source: The section is responsible for safety and emergency preparedness in the Ministry, and coordinates the safety and emergency preparedness work in the sector and in the agricultural and food administration.
nn: Seksjonen har ansvar for tryggleik og beredskap i departementet, og skal koordinere tryggleiks- og beredskaparbeidet i sektoren og i landbruks- og matforvaltinga.

source: Funding for national parks is increasing by almost NOK 68 million.
nn: Løyvinga til nasjonalparkar aukar med nesten 68 millionar kroner.

source: , account for about half of the market value of the Oslo Børs and
nn: , utgjer om lag halvparten av marknadsverdiane på Oslo Børs og i

source: 4 Regulatory amendments and licences in major financial market matters
nn: 4 Endring av regelverket og løyve i større saker på finansmarknadsområdet

source: The degree of competition in the Norwegian market may be of considerable importance in determining the extent to which increased costs are passed on to customers, and the new regulations have triggered a competition debate in several countries.
nn: Graden av konkurranse i den norske marknaden kan ha stor verknad for i kor stor grad auka kostnader vert velta over på kundane, og i fleire land har ein sett at den nye reguleringa utløyser ein debatt om konkurransen.

source: Suppliers also register information about themselves and how their service is delivered, their approved security level, etc.
nn: Leverandøren legg òg inn informasjon om seg sjølv og om måten tenesta blir levert på, kva tryggingsnivå verksemda er godkjend for, med meir.

source: At present, such technologies use a lot of renewable energy and cost more than capturing emissions from industry and power production [6].
nn: direkte frå lufta krev i dag mykje fornybar energi og kostar meir enn å fange utslepp frå industri og kraftproduksjon [6].

source: tion from the requested Party;
nn: uttak av objekt i deltakarlikna selskap

source: Figure 2.4 Energy-related emission reductions in the IEA’s Sustainable Development Scenario 2019 [8]
nn: Figur 2.4 Energirelaterte utsleppsreduksjonar i IEA sitt Sustainable Development Scenario 2019 [8]

source: improve guidelines for quality and attractiveness in residential areas to enhance quality of life and ensure a good life for everyone, regardless of age or ability
nn: styrkje rettleiinga for kvalitet og attraktivitet i dei bygde omgjevnadene med sikte på auka livskvalitet og eit godt liv for alle uavhengig av alder og funksjonsnivå

source: Optimum lobster growth requires a seawater temperature of 20°C.
nn: For å vekse optimalt treng hummaren ein temperatur på 20°C i sjøvatnet.

source: It may also represent a threat to customers, in the form of an increased risk of unauthorised disclosure of personal data, etc.
nn: Det kan òg representere ein trussel for kundane, i form av auka risiko for at personleg informasjon kjem på avveie o.a.

source: Green Mountain’s calculations show that 70 per cent of these man-hours have been supplied by local contractors.
nn: Green Mountains utrekningar viser at 70 prosent av desse timane er utførte av lokale entreprenørar.

source: The natural disaster suffered by Japan in March 2011 put a great strain on that country and cut important supply lines in the car industry and the manufacturing of electronics around the world.
nn: Naturkatastrofen som råka Japan i mars 2011 sette landet kraftig attende og braut av viktige forsyningsliner i bilindustri og produksjon av elektronikk elles i verda.

source: The part of companies’ total assets comprising bonds and certificates, and recorded at fair value in the accounts, increased by almost 2 percentage points from 2010 to 2011, to about 30.5 per cent.
nn: Den delen av forvaltningskapitalen som er sett saman av obligasjonar og sertifikat og vurdert i rekneskapen til verkeleg verdi, auka med snaue 2 prosenteiningar frå 2010 til 2011, til om lag 30,5 pst.

source: Accordingly, Norges Bank decided in December last year to reduce the interest rate again, by 0.50 percentage points, to 1.75 percent.
nn: I denne stoda vedtok Noregs Bank i desember i fjor å setja renta ned att med 0,50 prosenteiningar, til 1,75 prosent.

source: If the capture actors are delayed, the state must cover 100 per cent of Northern Lights’ additional costs.
nn: Dersom fangstaktørane er forseinka må, staten dekke 100 pst av meirkostnadene hos Northern Lights.

source: The reason is that the Ministry considers it important that financial foundations and savings-bank foundations that are subject to the rules in the Financing Activities Act are also subject to the supervision of Finanstilsynet.
nn: Grunnen er at departementet ser det som viktig at finansstiftingar/sparebankstiftingar som er underlagde reglane i finansieringsverksemdslova, òg er underlagde tilsyn av Finanstilsynet.

source: Danish banks have incurred large loan losses, several small and medium-sized banks have been declared bankrupt, and it has at times been difficult for Danish banks to raise funding in money markets.
nn: Danske bankar har fått større tap på utlåna, fleire små og mellomstore bankar har gått konkurs, og det har til tider vore vanskeleg for bankane å finansiera seg på pengemarknaden.

source: For the time being, experimental economics is primarily «food for thought»; see also Dufwenberg (2012).
nn: Eksperimentell økonomi handlar førebels fyrst og fremst om å stimulera tankane, jf. også Dufwenberg (2012).

source: These developments continued in 2011.
nn: Denne utviklinga heldt fram i 2011.

source: This can make risk assessments more complicated, since an enterprise risks having to assess not only its own data but also the consequence of storing too much public information in the same location.
nn: Dette kan gjere risikovurderingar meir kompliserte, ettersom ein risikerer å måtte vurdere ikkje berre sine eigne data, men òg summen av data som er lagra på same stad.

source: The government is also following up the toll road agreement from 2019, and proposes to set aside more than NOK 1.4 billion to reduce tolls in several projects.
nn: Regjeringa følgjer òg opp bompengeavtalen frå 2019, og foreslår å setje av over 1,4 milliardar kroner for å redusere bompengane i fleire prosjekt.
